var lrcStr = `
      [ti:布拉格广场]
      [ar:蔡依林]
      [al:看我72变]
      [by:]
      [00:00.00]布拉格广场
      [00:04.11]歌手:蔡依林 专辑:看我72变
      [00:07.57]作词:方文山作曲:周杰伦
      [00:10.18]LRC:小王子QQ122121036
      [00:20.20]琴键上透着光
      [00:21.49]彩绘的玻璃窗
      [00:22.99]装饰着歌特式教堂
      [00:24.22]谁谁谁弹一段
      [00:25.88]一段流浪忧伤
      [00:27.50]顺着琴声方向看见
      [00:28.77]蔷薇依附十八世纪的油画上
      [00:30.55]在旁
      [00:31.48]静静欣赏
      [00:32.07]在想 你的浪漫
      [00:33.34]在看
      [00:34.07]是否多久都一样
      [00:35.82]a a fu shou
      [00:36.96]a a fu shou
      [00:38.26]yap so so sorry
      [00:39.67]so so so
      [00:40.36]moderato
      [00:41.59]andantino
      [00:42.71]portmento
      [00:43.97]fortissimo
      [00:45.14]盗贼他偷走
      [00:46.43]修道士说no
      [00:47.84]梦醒来后我
      [00:48.91]一切都都没有
      [01:00.13]我就站在布拉格黄昏的广场
      [01:05.78]在许愿池投下了希望
      [01:10.75]那群白鸽背对着夕阳
      [01:15.83]那画面太美我不敢看
      [01:20.65]布拉格的广场无人的走廊
      [01:26.73]我一个人跳着舞旋转
      [01:31.32]不远地方你远远吟唱
      [01:36.25]没有我你真的不习惯
      [02:24.43]琴键上透着光
      [02:25.87]彩绘的玻璃窗
      [02:27.22]装饰着歌特式教堂
      [02:28.70]谁谁谁弹一段
      [02:30.02]一段流浪忧伤
      [02:31.76]顺着琴声方向看见
      [02:33.20]蔷薇依附十八世纪的油画上
      [02:34.89]在旁
      [02:35.79]静静欣赏
      [02:36.39]在想
      [02:37.29]你的浪漫
      [02:37.92]在看
      [02:38.56]是否多久都一样
      [02:40.08]a a fu shou
      [02:41.29]a a fu shou
      [02:42.58]yap so so sorry
      [02:44.02]so so so moderato
      [02:45.76]andantino
      [02:46.91]portmento
      [02:48.26]fortissimo
      [02:49.67]盗贼他偷走
      [02:50.93]修道士说no
      [02:52.00]梦醒来后我
      [02:53.27]一切都都没有
      [03:00.36]我就站在布拉格黄昏的广场
      [03:06.37]在许愿池投下了希望
      [03:11.62]那群白鸽背对着夕阳
      [03:16.29]那画面太美我不敢看
      [03:21.08]布拉格的广场无人的走廊
      [03:26.59]我一个人跳着舞旋转
      [03:31.76]不远地方你远远吟唱
      [03:36.80]没有我你真的不习惯
      [03:58.33]在布拉格黄昏的广场
      [04:03.80]在许愿池投下了希望
      [04:08.61]那群白鸽背对着夕阳
      [04:13.57]那画面太美我不敢看
      [04:18.28]布拉格的广场拥挤的剧场
      [04:24.08]安静小巷一家咖啡馆
      [04:28.98]我在结帐你在煮浓汤
      [04:34.22]这是故事最后的答案
      [04:39.86]LRC:小王子QQ122121036
    `
